
GREETENGS = """
                                    !ОБЕРЕЖНО!
Памʼятай, це не програма, а СКРИПТ щоб тобі
полегшити життя і скоротити час на Monkey Job. 
"""


MENU = """
---------------------------------------------
1 - Створити Квитанції за електрохарчування;
2 - Відправити на друк нові квитанції;
'q' exit
---------------------------------------------"""

out = ['exit', 'q', 'й', 'вийти', 'вихід']

mac = ['mac', 'macos', 'ьфс', 'ьфсщі', 'мак', 'vfr']
win = ['win', 'windows', 'dby', 'dbyljdc', 'виндовс', 'вин']
